[
  {
    "title": "Kem bơ béo ngậy",
    "abstract": "Muỗng bơ béo ngậy, mềm mịn sánh quyện cùng phần kem mát lạnh, thơm ngon giúp quán Cô Vân - nằm giữa khu ẩm thực chợ Bắc Mỹ An (quận Ngũ Hành Sơn) - giữ kỷ lục bán hơn 1.000 ly kem bơ mỗi ngày.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1676302_Kem_b_1.jpg",
    "date": "26/11/2022",
    "link": "https://baodanang.vn/channel/5433/202211/kem-bo-beo-ngay-3930683/"
  },
  {
    "title": "Lễ hội pháo hoa quốc tế Đà Nẵng năm 2023 có gì mới?",
    "abstract": "Lễ hội pháo hoa quốc tế Đà Nẵng (DIFF) từ lâu đã được xem là “thương hiệu” của Đà Nẵng. Sau 2 năm vắng bóng vì dịch bệnh, người dân, du khách, đặc biệt là những người làm du lịch đều hy vọng sự quay trở lại của lễ hội lớn này trong năm 2023 sẽ góp phần thúc đẩy các hoạt động du lịch, thu hút đông khách đến thành phố.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1674942_2.gif",
    "date": "16/11/2022",
    "link": "https://baodanang.vn/channel/5414/202211/le-hoi-phao-hoa-quoc-te-da-nang-nam-2023-co-gi-moi-3929793/"
  },
  {
    "title": "World Travel Awards 2022 tôn vinh nhiều công trình của Sun Group",
    "abstract": "Tối 11-11-2022, trong khuôn khổ Lễ trao Giải thưởng Du lịch Thế giới World Travel Awards 2022 diễn ra tại Vương quốc Oman, Sun Group tiếp tục khẳng định vị thế du lịch Việt qua những giải thưởng danh giá cho các công trình dọc khắp 3 miền đất nước.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1674823___i_di_n_Hotel_de_la_Coupole_MGallery__Sa_Pa__nh_n_gi_i_t_i_World_Travel_Awards_th__gi_i_2022.jpg",
    "date": "14/11/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202211/world-travel-awards-2022-ton-vinh-nhieu-cong-trinh-cua-sun-group-3929725/"
  },
  {
    "title": "Thúc đẩy phục hồi các hoạt động du lịch",
    "abstract": "Du lịch là một trong những lĩnh vực quan trọng đóng góp vào sự phát triển chung của quận Sơn Trà nói riêng, Đà Nẵng nói chung bởi đây là địa bàn ven biển, tập trung nhiều cơ sở lưu trú của thành phố. Từ khi mở cửa đón khách trở lại đến nay, UBND quận luôn nỗ lực xây dựng, tạo sản phẩm mới để thu hút khách đến, góp phần thúc đẩy phục hồi các hoạt động du lịch trên địa bàn.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1674720_1.gif",
    "date": "14/11/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202211/thuc-day-phuc-hoi-cac-hoat-dong-du-lich-3929704/"
  },
  {
    "title": "Đảo Ký ức Hội An được vinh danh 'Điểm đến giải trí hàng đầu thế giới 2022'",
    "abstract": "Ngày 11-11-2022 -  tại lễ trao giải World Travel Awards diễn ra tại Oman, Đảo Ký ức Hội An đã được vinh danh là “Điểm đến giải trí hàng đầu thế giới 2022”.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1674758_t1.jpg",
    "date": "14/11/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202211/dao-ky-uc-hoi-an-duoc-vinh-danh-diem-den-giai-tri-hang-dau-the-gioi-2022-3929698/"
  },
  {
    "title": "10 món đặc sản Đà Nẵng được khách du lịch mua về làm quà nhiều nhất",
    "abstract": "Điều khiến du khách thích thú mỗi lần đến Đà Nẵng không chỉ vì nơi đây có nhiều danh lam thắng cảnh đẹp mà còn bởi nền ẩm thực vô cùng phong phú và đặc sắc. Ngoài các món ngon thưởng thức tại chỗ thì còn có vô số các loại đặc sản thích hợp để mua về làm quà. Vậy trong số các đặc sản Đà Nẵng nên mua loại nào và loại nào được khách du lịch chọn mua nhiều nhất?",
    "image": "https://baodanang.vn/dataimages/202211/original/images1674261_c5.jpg",
    "date": "10/11/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202211/10-mon-dac-san-da-nang-duoc-khach-du-lich-mua-ve-lam-qua-nhieu-nhat-3929465/"
  },
  {
    "title": "Chuẩn bị cho hội chợ du lịch quốc tế Đà Nẵng",
    "abstract": "Hội chợ du lịch quốc tế Đà Nẵng 2022 (VITM Đà Nẵng 2022) dự kiến diễn ra từ ngày 9 đến 11-12-2022 tại Trung tâm Hội chợ triển lãm thành phố với sự tham dự của nhiều doanh nghiệp du lịch, lữ hành trong nước và quốc tế. Đây là cơ hội cho các doanh nghiệp du lịch ở Đà Nẵng và miền Trung quảng bá thương hiệu, giới thiệu sản phẩm và phát triển quan hệ kinh doanh với các đối tác.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1674128_1.gif",
    "date": "09/11/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202211/chuan-bi-cho-hoi-cho-du-lich-quoc-te-da-nang-3929414/"
  },
  {
    "title": "Bổ sung nhân lực, dịch vụ cho thị trường khách mới",
    "abstract": "Hai đường bay từ Mumbai và New Delhi (Ấn Độ) đến Đà Nẵng đã được đưa vào khai thác với tần suất bay hằng ngày. Đây được xem là thị trường tiềm năng của ngành du lịch Đà Nẵng nói riêng, miền Trung nói chung và góp phần đa dạng các thị trường khách quốc tế. Để phục vụ cho thị trường khách này, các doanh nghiệp, ngành du lịch thành phố đang nỗ lực bổ sung các dịch vụ để phục vụ du khách.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1673842_1.gif",
    "date": "07/11/2022",
    "link": "https://baodanang.vn/channel/5404/202211/bo-sung-nhan-luc-dich-vu-cho-thi-truong-khach-moi-3929281/"
  },
  {
    "title": "Kể \"câu chuyện làng chài\"",
    "abstract": "Sau 3 tháng hoạt động, đường tranh bích họa nằm tại khu vực kiệt số 2 và số 4, tuyến đường Võ Nguyên Giáp (phường Mân Thái, quận Sơn Trà) thu hút khá đông người dân và du khách đến tham quan, thưởng lãm.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1673638_z3850907134547_cccf1bb75b270c414756f486f1a48f98.gif",
    "date": "05/11/2022",
    "link": "https://baodanang.vn/channel/5433/202211/ke-cau-chuyen-lang-chai-3929199/"
  },
  {
    "title": "Kết nối các thị trường khách quốc tế",
    "abstract": "Những tháng cuối năm là mùa thấp điểm của du lịch, do vậy, ngành du lịch thành phố, các doanh nghiệp, các hãng hàng không nỗ lực kết nối, một số đường bay quốc tế đã được phục hồi và mở mới góp phần đưa du khách đến Đà Nẵng. Sự kết nối này được kỳ vọng giúp ngành du lịch Đà Nẵng mở rộng thị trường khách quốc tế, góp phần tăng trưởng tỷ lệ phục hồi khách du lịch.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1673501_1.gif",
    "date": "04/11/2022",
    "link": "https://baodanang.vn/channel/5404/202211/ket-noi-cac-thi-truong-khach-quoc-te-3929080/"
  },
  {
    "title": "Giới thiệu tour du lịch Đà Nẵng giá rẻ",
    "abstract": "Không phải ngẫu nhiên mà Đà Nẵng được bình chọn là 1 trong những điểm đến lý tưởng trên thế giới theo New York Times. Du khách có cơ hội ghé thăm nơi đây chắc chắn sẽ không thể quên hình ảnh thành phố văn minh, hiện đại với vô vàn những điểm đến thú vị. Hãy cùng tìm hiểu lý do vì sao Đà Nẵng lại hấp dẫn đối với du khách trong và ngoài nước như vậy.",
    "image": "https://baodanang.vn/dataimages/202211/original/images1673335_p1.png",
    "date": "02/11/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202211/gioi-thieu-tour-du-lich-da-nang-gia-re-tour-da-nang-city-3928985/"
  },
  {
    "title": "Không gian hẹn hò lý tưởng",
    "abstract": "Nếu bạn thích không gian rộng rãi, thoáng mát để trò chuyện cùng người thương, bạn bè thì Trúc Xinh cà phê (101 Phạm Như Xương, quận Liên Chiểu) là điểm đến lý tưởng dành cho bạn.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1672749_1.png",
    "date": "29/10/2022",
    "link": "https://baodanang.vn/channel/5433/202210/khong-gian-hen-ho-ly-tuong-3928750/"
  },
  {
    "title": "Nối lại đường bay Đài Bắc, Đài Loan (Trung Quốc)",
    "abstract": "ĐNO - Sáng 28-10, Trung tâm Xúc tiến du lịch (Sở Du lịch) phối hợp với Cảng hàng không quốc tế Đà Nẵng, Công ty CP Đầu tư và khai thác nhà ga quốc tế, Hãng hàng không Starlux tổ chức đón chuyến bay đầu tiên từ Đài Bắc, Đài Loan (Trung Quốc) đến Đà Nẵng.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1672669_28_10__KH_CH_4.jpg",
    "date": "28/10/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202210/noi-lai-duong-bay-dai-bac-dai-loan-trung-quoc-da-nang-3928653/"
  },
  {
    "title": "Định hướng phát triển du lịch Đà Nẵng đến năm 2030: Trung tâm du lịch, điểm đến sáng tạo của khu vực",
    "abstract": "UBND thành phố vừa ban hành đề án “Định hướng phát triển du lịch thành phố Đà Nẵng đến năm 2030, tầm nhìn đến năm 2045”; mục tiêu đến năm 2030, Đà Nẵng trở thành trung tâm du lịch và dịch vụ chất lượng cao, điểm đến sáng tạo của Việt Nam và khu vực Đông Nam Á; tầm nhìn đến năm 2045, thành phố trở thành điểm đến du lịch hàng đầu châu Á, là một trong những trung tâm du lịch nghỉ dưỡng biển, sinh thái cao cấp, sáng tạo, xanh, thông minh và tổ chức hội nghị, sự kiện lễ hội mang tầm quốc tế.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1672602_1.gif",
    "date": "28/10/2022",
    "link": "https://baodanang.vn/channel/5404/202210/dinh-huong-phat-trien-du-lich-da-nang-den-nam-2030-trung-tam-du-lich-diem-den-sang-tao-cua-khu-vuc-3928624/"
  },
  {
    "title": "Du lịch và ẩm thực",
    "abstract": "Phát triển du lịch, bên cạnh các yếu tố về danh lam thắng cảnh, nét văn hóa đặc trưng, để níu chân du khách cần thêm yếu tố ẩm thực. Bởi thực tế, rất nhiều người đi du lịch không chỉ để ngắm cảnh, tham quan mà xem đó là hành trình khám phá ẩm thực, nhất là ẩm thực vùng miền.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1671803_1.png",
    "date": "23/10/2022",
    "link": "https://baodanang.vn/channel/5433/202210/thuong-nho-que-nha-du-lich-va-am-thuc-3926827/"
  },
  {
    "title": "Khai trương mở các đường bay mới trực tiếp từ Ấn Độ đến Đà Nẵng",
    "abstract": "ĐNO - Chiều 18-10, lễ khai trương đường bay mới Đà Nẵng - New Delhi và Đà Nẵng - Mumbai (Ấn Độ) đã diễn ra tại ga đi quốc tế, Sân bay Quốc tế Đà Nẵng. Tham dự có Tổng cục trưởng Tổng cục Du lịch Việt Nam Nguyễn Trùng Khánh; Phó Chủ tịch UBND thành phố Trần Phước Sơn.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1671506_son.jpg",
    "date": "18/10/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202210/khai-truong-mo-cac-duong-bay-moi-truc-tiep-tu-an-do-den-da-nang-3926541/"
  },
  {
    "title": "Trạm dừng chân ở Dune 45",
    "abstract": "Trên con đường vắng giữa trung tâm thành phố, Dune 45 (số 2 Thi Sách, quận Hải Châu) lắng đọng, yên bình nép mình trong khu vườn nhỏ cùng cây trái và ao cá.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1671117_308948690_509127224552067_282454490994758648_n.jpg",
    "date": "15/10/2022",
    "link": "https://baodanang.vn/channel/5433/202210/tram-dung-chan-o-dune-45-3926354/"
  },
  {
    "title": "Sun World Ba Na Hills không đi theo một hình mẫu công viên chủ đề nào trên thế giới",
    "abstract": "Khẳng định Sun World Ba Na Hills không đi theo một hình mẫu nào của các công viên chủ đề nổi tiếng trên thế giới, ông Nguyễn Lâm An, Phó Tổng Giám đốc Sun World, Giám đốc Khu du lịch Sun World Ba Na Hills đã có những chia sẻ về nỗ lực mang cả thế giới về Việt Nam với cách làm riêng biệt và đẳng cấp.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1670385_b1.jpg",
    "date": "10/10/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202210/sun-world-ba-na-hills-khong-di-theo-mot-hinh-mau-cong-vien-chu-de-nao-tren-the-gioi-3926067/"
  },
  {
    "title": "Tàu du lịch biển trở lại Đà Nẵng sau hơn 2 năm",
    "abstract": "ĐNO - Sáng 9-10, Sở Du lịch thành phố tổ chức đón tàu du lịch",
    "image": "https://baodanang.vn/dataimages/202210/original/images1670207_9_10__t_u.jpg",
    "date": "09/10/2022",
    "link": "https://baodanang.vn/channel/5404/202210/tau-du-lich-bien-tro-lai-da-nang-sau-hon-2-nam-3925993/"
  },
  {
    "title": "Khám phá động Âm Phủ ở Ngũ Hành Sơn",
    "abstract": "Du khách đến động Âm Phủ thuộc danh thắng Ngũ Hành Sơn (phường Hòa Hải, quận Ngũ Hành Sơn, Đà Nẵng) để tham quan, chiêm nghiệm cảnh quan có phần huyền bí, giăng mắc chằng chịt như trận đồ bát quái, ẩn trong không gian chập chờn sáng tối. Vào động Âm Phủ sẽ càng hiểu thêm triết lý nhân sinh sâu sắc về luật nhân - quả.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1670047_images1669983_C_a_v_o___ng__m_Ph_.gif",
    "date": "09/10/2022",
    "link": "https://baodanang.vn/channel/5433/202210/kham-pha-dong-am-phu-o-ngu-hanh-son-3925985/"
  },
  {
    "title": "Thu hút khách từ sự kiện, lễ hội",
    "abstract": "Đà Nẵng được du khách biết đến không chỉ có bờ biển dài và đẹp mà còn là thành phố của sự kiện và lễ hội. Tuy nhiên, để tạo sức hấp dẫn đối với du khách, ngành du lịch cần tận dụng mọi cơ hội lan tỏa và truyền thông rộng rãi tới các thị trường khách quốc tế tiềm năng về hình ảnh Đà Nẵng.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1669915_1.gif",
    "date": "07/10/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202210/thu-hut-khach-tu-su-kien-le-hoi-3925838/"
  },
  {
    "title": "Xây dựng thương hiệu điểm đến Sơn Trà",
    "abstract": "Quận Sơn Trà là địa bàn trọng điểm về dịch vụ, du lịch... của thành phố. Ngoài cảnh sắc thiên nhiên vốn có, quận Sơn Trà đã và đang phối hợp với ngành du lịch thành phố tạo thêm các sản phẩm du lịch, điểm nhấn check-in (khách ghi nhận sự có mặt tại một địa điểm)... nhằm góp phần xây dựng điểm đến thu hút du khách.",
    "image": "https://baodanang.vn/dataimages/202210/original/images1669916_1.gif",
    "date": "07/10/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202210/xay-dung-thuong-hieu-diem-den-son-tra-3925865/"
  },
  {
    "title": "Đa dạng hương vị bánh phô mai tại Gardénia Coffee n Bakery",
    "abstract": "Không chỉ thưởng thức các loại nước uống tươi mát, Gardénia Coffee n Bakery (43-45 Lê Hồng Phong, quận Hải Châu) còn mang đến cho thực khách những chiếc bánh phô mai thơm ngon. Gardénia Coffee n Bakery kết hợp giữa thức ăn và thức uống giúp khách có sự trải nghiệm mới mẻ trong không gian kiến trúc thông thoáng, trẻ trung.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1669246_Banh1.jpg",
    "date": "01/10/2022",
    "link": "https://baodanang.vn/channel/5433/202210/da-dang-huong-vi-banh-pho-mai-tai-gardenia-coffee-n-bakery-3924706/"
  },
  {
    "title": "Nhiều hoạt động thu hút khách mùa du lịch thấp điểm",
    "abstract": "Từ tháng 9 trở đi là mùa thấp điểm khách du lịch nội địa, vì thế, ngành du lịch thành phố đang tích cực xúc tiến, quảng bá cũng như đưa ra các chính sách để thu hút khách từ các thị trường khách lớn và bước đầu có những tín hiệu khả quan.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1669094_1.gif",
    "date": "30/09/2022",
    "link": "https://baodanang.vn/channel/5404/202209/nhieu-hoat-dong-thu-hut-khach-mua-du-lich-thap-diem-3924594/"
  },
  {
    "title": "Lạc vào Sun World Bà Nà Hills, nơi được mệnh danh chốn bồng lai tiên cảnh",
    "abstract": "Sun World Bà Nà Hills không chỉ trở thành điểm đến hấp dẫn không thể bỏ qua tại Đà Nẵng mà còn được ví như “Disneyland” tại Việt Nam. Đến Bà Nà Hills, du khách không chỉ được đi cáp treo ngắm núi rừng Bà Nà với những thảm thực vật đa dạng, phong phú, thưởng lãm kiến trúc Làng Pháp độc đáo với các lâu đài cổ kính được ví như một “Châu Âu thu nhỏ” mà còn được chiêm ngưỡng những vườn hoa tươi rực rỡ bốn mùa và các lễ hội đặc sắc diễn ra quanh năm.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1668140_c1.png",
    "date": "23/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/lac-vao-sun-world-ba-na-hills-noi-duoc-menh-danh-chon-bong-lai-tien-canh-3923046/"
  },
  {
    "title": "Kinh nghiệm du lịch Đà Nẵng 2 ngày 1 đêm hết bao nhiêu tiền?",
    "abstract": "Đà Nẵng nổi tiếng là thành phố du lịch phát triển, hiện đại với vô vàn các điểm vui chơi hàng đầu Việt Nam. Một chuyến đi tới đây cùng gia đình hay bạn bè là lựa chọn lý tưởng cho kỳ nghỉ hè mà du khách nên cân nhắc. Nơi sẽ giúp du khách trải nghiệm vô số điều mới mẻ, thú vị. Vậy, du lịch Đà Nẵng 2 ngày 1 đêm hết bao nhiêu tiền? Tuy phát triển nhưng được biết phí du lịch ở đây không quá cao. Hãy cùng tìm hiểu nhé.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1667957_t1.jpg",
    "date": "22/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/kinh-nghiem-du-lich-da-nang-2-ngay-1-dem-het-bao-nhieu-tien-3922985/"
  },
  {
    "title": "Những chia sẻ của du khách khi book tour Bà Nà Hills của Sơn Trà Travel",
    "abstract": "Đến Đà Nẵng, du khách có rất nhiều điểm để đi, để vui chơi nhưng Bà Nà Hills luôn là lựa chọn được ưu tiên hàng đầu. Mặc dù du lịch Bà Nà có thể đi tự túc, song book tour vẫn là xu hướng hiện nay. Đã có rất nhiều du khách trải nghiệm tour Bà Nà Hills của Sơn Trà Travel và phần lớn đều đánh giá cao. Hãy xem du khách chia sẻ gì về chương trình này.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1667962_r1.jpg",
    "date": "22/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/nhung-chia-se-cua-du-khach-khi-book-tour-ba-na-hills-cua-son-tra-travel-3922986/"
  },
  {
    "title": "Từng bước số hóa, hướng đến du lịch thông minh",
    "abstract": "Xu thế chuyển đổi số đã mang đến cơ hội cho du lịch Đà Nẵng tiếp cận gần hơn với các thị trường trọng điểm, tiềm năng và mở ra phương thức truyền thông, xúc tiến, quảng bá mới thông qua việc liên kết, hợp tác với các doanh nghiệp về lĩnh vực truyền thông và công nghệ số. Thời gian qua, ngành du lịch thành phố rất nỗ lực trong quá trình chuyển đổi số, tạo ra sản phẩm du lịch mới đáp ứng nhu cầu du lịch ngày càng cao của du khách trong nước và quốc tế.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1667746_1.gif",
    "date": "21/09/2022",
    "link": "https://baodanang.vn/khcn/202209/tung-buoc-so-hoa-huong-den-du-lich-thong-minh-3922893/"
  },
  {
    "title": "Sun Group tiếp tục bắt tay với kiến trúc sư nổi tiếng người Ý, kiến tạo một sản phẩm độc nhất vô nhị cho du lịch Việt",
    "abstract": "Một hầm rượu độc đáo sẽ xuất hiện ngay giữa lòng núi chúa Bà Nà (Đà Nẵng), hứa hẹn tạo ra tiếng vang lớn và là thỏi nam châm mới của du lịch Việt Nam.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1667062_d1.jpg",
    "date": "16/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/sun-group-tiep-tuc-bat-tay-voi-kien-truc-su-noi-tieng-nguoi-y-kien-tao-mot-san-pham-doc-nhat-vo-nhi-cho-du-lich-viet-3922575/"
  },
  {
    "title": "Tăng cường phục vụ nhân dân, du khách, quảng bá điểm đến",
    "abstract": "Quận Sơn Trà vừa tổ chức chuỗi hoạt động, sự kiện quan trọng, thiết thực, ý nghĩa để phục vụ nhân dân, doanh nghiệp, du khách và quảng bá du lịch trên các kênh truyền thông, quảng cáo ở thành phố Đà Nẵng, trong nước và tại Hàn Quốc. Những hoạt động này cũng nhằm hướng đến xây dựng và phát triển quận Sơn Trà thành đô thị văn minh, hiện đại, trọng điểm về du lịch, dịch vụ, thương mại, tài chính và kinh tế biển của thành phố.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1666560_1.gif",
    "date": "12/09/2022",
    "link": "https://baodanang.vn/channel/5399/202209/tang-cuong-phuc-vu-nhan-dan-du-khach-quang-ba-diem-den-3921631/"
  },
  {
    "title": "Đa dạng sản phẩm, dịch vụ du lịch biển",
    "abstract": "Với bờ biển đẹp, trải dài, Đà Nẵng được xem là địa phương có nhiều tiềm năng phát triển du lịch biển. Vì vậy, ngành du lịch cần có cách tiếp cận mới để tăng sức hút cho điểm đến; đồng thời bổ sung các dịch vụ mới lạ, hấp dẫn dọc bãi biển.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1666209_1.gif",
    "date": "09/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/da-dang-san-pham-dich-vu-du-lich-bien-3921420/"
  },
  {
    "title": "Hỗ trợ du khách đến Đà Nẵng",
    "abstract": "Trung tâm Hỗ trợ du khách (thuộc Trung tâm Xúc tiến du lịch Đà Nẵng) đã trở thành địa chỉ quen thuộc của rất nhiều du khách trong nước và quốc tế mỗi khi đến Đà Nẵng và cần hỗ trợ.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1666229_1.gif",
    "date": "09/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/ho-tro-du-khach-den-da-nang-3921430/"
  },
  {
    "title": "Hoang sơ Khe Răm",
    "abstract": "ĐNO - Thung lũng Khe Răm thuộc thôn An Định, xã Hòa Bắc, huyện Hòa Vang. Sở hữu nét đẹp thiên nhiên hoang sơ và không khí trong lành, thắng cảnh này thu hút nhiều người dân, du khách, đặc biệt là những bạn trẻ đam mê du lịch \"bụi\" tìm đến trải nghiệm trong những năm gần đây.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1665946_dji_export_1662281306529.mp4_snapshot_00.11__2022.09.07_02.54.42_.jpg",
    "date": "07/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/hoang-so-khe-ram-3921324/"
  },
  {
    "title": "Trải nghiệm cùng The Vietage",
    "abstract": "Vận hành từ tháng 7-2020, toa tàu du lịch hạng sang The Vietage, khứ hồi giữa thành phố Đà Nẵng và Quy Nhơn (tỉnh Bình Định) được xem là trải nghiệm độc đáo bởi thiết kế sang trọng, đầy đủ tiện nghi, gồm nhà hàng, bar, phòng massage, phòng tập thể dục và bảo đảm không gian riêng tư dành cho khách.",
    "image": "https://baodanang.vn/dataimages/202209/original/images1665376_1.jpg",
    "date": "03/09/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202209/trai-nghiem-cung-the-vietage-3921130/"
  },
  {
    "title": "Kỳ nghỉ lễ Quốc khánh 2-9: Sẵn sàng đón khách",
    "abstract": "Kỳ nghỉ lễ Quốc khánh 2-9 năm nay kéo dài 4 ngày cũng là khoảng thời gian thuận lợi để người dân đi du lịch, nghỉ dưỡng. Hiện các khu, điểm du lịch, vui chơi giải trí trên địa bàn thành phố đã chuẩn bị nhiều hoạt động, sẵn sàng đón du khách.",
    "image": "https://baodanang.vn/dataimages/202208/original/images1664822_6.gif",
    "date": "29/08/2022",
    "link": "https://baodanang.vn/du-lich-da-nang/202208/ky-nghi-le-quoc-khanh-2-9-san-sang-don-khach-3920843/"
  }
]